/* No comment provided by engineer. */
"By installing PDF Expert you agree to the *EULA* and _Privacy Notice_" = "En installant PDF Expert vous acceptez les termes de l'*CLUF* et _Politique de confidentialité_";

/* No comment provided by engineer. */
"Continue Downloading" = "Continuer le téléchargement";

/* No comment provided by engineer. */
"Download Incomplete" = "Téléchargement incomplet";

/* No comment provided by engineer. */
"Downloading..." = "Téléchargement...";

/* No comment provided by engineer. */
"I have read _Privacy Notice_ and agree to *Terms of Service*" = "J'ai lu l'_Avis de confidentialité_ et j'accepte les *Conditions d'utilisation*";

/* No comment provided by engineer. */
"Install" = "Installer";

/* No comment provided by engineer. */
"Installation Failed" = "Échec de l'installation";

/* No comment provided by engineer. */
"Installing..." = "Installation...";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"PDF Expert has not been downloaded yet. Are you sure you want to quit?" = "PDF Expert n’a pas encore été téléchargé. Êtes-vous sûr de vouloir quitter ?";

/* No comment provided by engineer. */
"PDF Expert must be closed to complete the installation." = "PDF Expert doit être fermé pour terminer l’installation.";

/* No comment provided by engineer. */
"Quit" = "Quitter";

/* No comment provided by engineer. */
"Set PDF Expert as default PDF reader" = "Définir PDF Expert comme votre lecteur PDF par défaut";

/* No comment provided by engineer. */
"The ultimate PDF editor" = "L’éditeur de PDF ultime";
